import { TDictionary } from '../types/index'
const FA_DICTIONARY: TDictionary = {
  Home: 'خانه',
  ProductCard_Title_1: 'به معرفی کوتاه درباره مرکز و هدف فعالیت',
  ProductCard_Title_2: 'های خودش در چند سال اخیر',
  ProductCard_Description: 'توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما توضیحات مختصر درباره کار تحقیقاتی و دسته بندی های مختلف کار شما',
  ProductCard_Button: 'درباره ما بیشتر بدانید'
};
export default FA_DICTIONARY;